Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ walks when you do. Every step today counts.
ar: %@ يمشي عندما تفعل ذلك. كل خطوة اليوم مهمة.
bg: %@ ходи, когато го правите. Всяка стъпка днес е от значение.
bs: %@ hoda kada to radite. Svaki današnji korak se računa.
ca: %@ camina quan ho fas. Cada pas avui compta.
cs: %@ chodí, když to děláte. Každý dnešní krok se počítá.
da: %@ går, når du gør det. Hvert skridt i dag tæller.
de: %@ geht, wenn du gehst. Jeder Schritt zählt heute.
el: Το %@ περπατά όταν το κάνετε. Κάθε βήμα σήμερα μετράει.
es: %@ camina cuando tú lo haces. Cada paso hoy cuenta.
et: %@ kõnnib, kui teete. Iga tänane samm loeb.
eu: %@ oinez egiten duzunean. Gaur pauso bakoitzak balio du.
fi: %@ kävelee, kun teet. Jokainen askel tänään on tärkeä.
fr: %@ marche quand tu le fais. Aujourd’hui, chaque pas compte.
ga: %@ siúl nuair a dhéanann tú. Is ionann gach céim inniu.
gl: %@ camiña cando o fas. Cada paso hoxe conta.
he: %@ הולך כשאתה עושה. כל צעד היום נחשב.
hi: जब आप चलते हैं तो %@ चलता है। आज हर कदम मायने रखता है।
hr: %@ hoda kad i vi. Svaki današnji korak se računa.
hu: A %@ sétál, amikor te csinálod. Ma minden lépés számít.
id: %@ berjalan ketika Anda melakukannya. Setiap langkah hari ini berarti.
is: %@ gengur þegar þú gerir það. Hvert skref í dag skiptir máli.
it: %@ cammina quando lo fai tu. Ogni passo oggi conta.
ja: あなたがそうするとき、%@は歩きます。今日の一歩一歩が重要です。
ka: %@ დადის, როცა ამას აკეთებთ. დღეს ყოველი ნაბიჯი მნიშვნელოვანია.
kk: Сіз жасаған кезде %@ жүреді. Бүгінгі әрбір қадам маңызды.
ko: %@는 당신이 걸을 때 걷는다. 오늘의 모든 단계가 중요합니다.
lt: %@ vaikšto, kai tai darai. Kiekvienas žingsnis šiandien yra svarbus.
lv: %@ staigā, kad jūs to darāt. Katrs solis šodien ir svarīgs.
mk: %@ оди кога правите. Секој чекор денес е важен.
ms: %@ berjalan apabila anda melakukannya. Setiap langkah hari ini penting.
mt: %@ jimxi meta tagħmel. Kull pass illum jgħodd.
nb: %@ går når du gjør det. Hvert skritt i dag teller.
nl: %@ loopt als jij dat doet. Elke stap vandaag telt.
pl: %@ chodzi, kiedy ty to robisz. Liczy się każdy krok dzisiaj.
pt_br: %@ caminha quando você faz isso. Cada passo hoje conta.
ro: %@ se plimbă când o faci. Fiecare pas astăzi contează.
ru: %@ идёт, когда идёшь ты. Сегодня важен каждый шаг.
sk: %@ kráča, keď to robíte vy. Každý dnešný krok sa počíta.
sl: %@ hodi, ko ti. Vsak korak danes šteje.
sq: %@ ecën kur ju bëni. Çdo hap sot ka rëndësi.
sr: %@ хода када и ви. Сваки данашњи корак се рачуна.
sv: %@ går när du gör det. Varje steg idag räknas.
th: %@ เดินเมื่อคุณทำ ทุกก้าวในวันนี้มีความหมาย
tr: %@ siz yürüdükçe yürür. Bugün attığınız her adım önemlidir.
uk: %@ йде, коли йдеш ти. Сьогодні важливий кожен крок.
vi: %@ bước đi khi bạn làm vậy. Mỗi bước hôm nay đều có giá trị.
zh_hans: 当您这样做时，%@ 就会行走。今天的每一步都很重要。
zh_hk: 當您這樣做時，%@ 就會行走。今天的每一步都很重要。

source: %@ wants to hand you %@
ar: %@ يريد أن يسلمك %@
bg: %@ иска да ви предаде %@
bs: %@ vam želi predati %@
ca: %@ vol lliurar-te %@
cs: %@ vám chce předat %@
da: %@ ønsker at give dig %@
de: %1$@ möchte dir %2$@ übergeben
el: Ο %@ θέλει να σας δώσει %@
es: %@ quiere entregarte %@
et: %@ soovib teile anda %@
eu: %@-k %@ eman nahi dizu
fi: %@ haluaa antaa sinulle %@
fr: %@ veut te remettre %@
ga: Tá %@ ag iarraidh %@ a thabhairt duit
gl: %@ quere entregarche %@
he: %@ רוצה למסור לך %@
hi: %@ आपको %@ सौंपना चाहता है
hr: %@ vam želi predati %@
hu: A %@ át akarja adni Önnek a %@-t
id: %@ ingin memberikan Anda %@
is: %@ vill afhenda þér %@
it: %@ vuole consegnarti %@
ja: %@ はあなたに %@ を渡したいと考えています
ka: %@-ს სურს გადმოგცეთ %@
kk: %@ сізге %@ бергісі келеді
ko: %@가 당신에게 %@를 건네주고 싶어합니다.
lt: %@ nori perduoti jums %@
lv: %@ vēlas jums nodot %@
mk: %@ сака да ви даде %@
ms: %@ mahu menyerahkan %@ kepada anda
mt: %@ irid jagħtik %@
nb: %@ ønsker å gi deg %@
nl: %@ wil je %@ overhandigen
pl: %@ chce ci wręczyć %@
pt_br: %@ quer entregar a você %@
ro: %@ vrea să vă înmâneze %@
ru: %1$@ хочет передать тебе %2$@
sk: %@ vám chce odovzdať %@
sl: %@ vam želi predati %@
sq: %@ dëshiron t'ju japë %@
sr: %@ жели да вам преда %@
sv: %@ vill ge dig %@
th: %@ ต้องการมอบ %@ ให้กับคุณ
tr: %@ sana %@'yi vermek istiyor
uk: %@ хоче передати тобі %@
vi: %@ muốn trao cho bạn %@
zh_hans: %@想把%@交给你
zh_hk: %@想把%@交給你

source: %@ wants to meet for a handoff
ar: %@ يريد أن يجتمع من أجل التسليم
bg: %@ иска да се срещнем за предаване
bs: %@ se želi sastati radi primopredaje
ca: %@ vol reunir-se per a un lliurament
cs: %@ se chce sejít na předání
da: %@ ønsker at mødes til en aflevering
de: %@ möchte sich zur Übergabe treffen
el: Ο %@ θέλει να συναντηθούμε για μια παράδοση
es: %@ quiere reunirse para un traspaso
et: %@ soovib üleandmiseks kohtuda
eu: %@-k esku-hartze baterako elkartu nahi du
fi: %@ haluaa tavata vaihtoa varten
fr: %@ veut se rencontrer pour un transfert
ga: Tá %@ ag iarraidh bualadh le chéile le haghaidh handoff
gl: %@ quere reunirse para unha entrega
he: %@ רוצה להיפגש למסירה
hi: %@ हैंडऑफ़ के लिए मिलना चाहता है
hr: %@ se želi naći radi primopredaje
hu: %@ szeretne találkozni egy átadás céljából
id: %@ ingin bertemu untuk serah terima
is: %@ vill hittast til afhendingar
it: %@ vuole incontrarsi per un passaggio di consegne
ja: %@ は引き継ぎのために会おうとしています
ka: %@-ს სურს შეხვედრა გადაცემისთვის
kk: %@ тапсыру үшін кездескісі келеді
ko: %@가 만나서 전달하려고 합니다.
lt: %@ nori susitikti dėl perdavimo
lv: %@ vēlas satikties, lai veiktu nodošanu
mk: %@ сака да се состане за предавање
ms: %@ mahu berjumpa untuk serahan
mt: %@ irid jiltaqa' għal handoff
nb: %@ ønsker å møtes for en overlevering
nl: %@ wil afspreken voor een overdracht
pl: %@ chce się spotkać w celu przekazania
pt_br: %@ quer se encontrar para uma transferência
ro: %@ vrea să se întâlnească pentru un transfer
ru: %@ хочет встретиться для передачи
sk: %@ sa chce stretnúť na rozdávanie
sl: %@ se želi srečati za predajo
sq: %@ dëshiron të takohet për një dorëzim
sr: %@ жели да се састане ради примопредаје
sv: %@ vill träffas för en handoff
th: %@ ต้องการพบปะเพื่อส่งมอบ
tr: %@ devir teslim için buluşmak istiyor
uk: %@ хоче зустрітися для передачі
vi: %@ muốn gặp để bàn giao
zh_hans: %@ 希望见面进行交接
zh_hk: %@ 希望見面交接

source: %@ was wider than it looked, but we made it over.
ar: %@ كان أوسع مما يبدو، ولكننا نجحنا في ذلك.
bg: %@ беше по-широк, отколкото изглеждаше, но го направихме.
bs: %@ je bio širi nego što je izgledao, ali smo uspjeli.
ca: %@ era més ample del que semblava, però l'hem superat.
cs: %@ byl širší, než vypadal, ale zvládli jsme to.
da: %@ var bredere, end det så ud, men vi klarede det.
de: %@ war breiter als es aussah, aber wir haben es geschafft.
el: Το %@ ήταν πιο φαρδύ από ό,τι φαινόταν, αλλά το καταφέραμε.
es: %@ era más ancho de lo que parecía, pero lo logramos.
et: %@ oli laiem, kui välja nägi, kuid saime sellest üle.
eu: %@ zirudien baino zabalagoa zen, baina gainditu egin genuen.
fi: %@ oli leveämpi kuin miltä se näytti, mutta pääsimme yli.
fr: %@ était plus large qu'il n'y paraissait, mais nous l'avons refait.
ga: Bhí %@ níos leithne ná mar a d'fhéach sé, ach rinne muid deireadh leis.
gl: %@ era máis ancho do que parecía, pero superámolo.
he: %@ היה רחב יותר ממה שהוא נראה, אבל השלמנו את זה.
hi: %@ जितना दिखता था उससे अधिक चौड़ा था, लेकिन हमने इसे खत्म कर दिया।
hr: %@ je bio širi nego što je izgledao, ali smo ga prepravili.
hu: %@ szélesebb volt, mint amilyennek látszott, de túljutottunk rajta.
id: %@ lebih lebar dari yang terlihat, tapi kami berhasil mengatasinya.
is: %@ var breiðari en það leit út, en við komumst yfir.
it: %@ era più largo di quanto sembrasse, ma l'abbiamo rifatto.
ja: %@ は見た目より広かったですが、なんとか乗り越えました。
ka: %@ უფრო ფართო იყო, ვიდრე ჩანდა, მაგრამ ჩვენ ეს დავასრულეთ.
kk: %@ көрінгеннен кеңірек болды, бірақ біз оны өзгерттік.
ko: %@ 보기보다 넓었지만 다시 만들었습니다.
lt: %@ buvo platesnis nei atrodė, bet mes jį aplenkėme.
lv: %@ bija platāks, nekā izskatījās, taču mēs to pārspējām.
mk: %@ беше пошироко отколку што изгледаше, но успеавме.
ms: %@ lebih lebar daripada yang kelihatan, tetapi kami berjaya mengatasinya.
mt: %@ kienet usa' milli dehret, iżda għamilnieha.
nb: %@ var bredere enn det så ut, men vi klarte det.
nl: %@ was breder dan het leek, maar we zijn er overheen gekomen.
pl: %@ było szersze, niż się wydawało, ale udało nam się.
pt_br: %@ era mais largo do que parecia, mas conseguimos.
ro: %@ era mai lată decât părea, dar am făcut-o peste.
ru: %@ было шире, чем казалось, но мы его преодолели.
sk: %@ bol širší, ako vyzeral, ale zvládli sme to.
sl: %@ je bil širši, kot je bilo videti, vendar smo ga preoblikovali.
sq: %@ ishte më e gjerë nga sa dukej, por ne ia dolëm.
sr: %@ је био шири него што је изгледао, али успели смо.
sv: %@ var bredare än det såg ut, men vi klarade det.
th: %@ กว้างกว่าที่เห็น แต่เราทำมันสำเร็จแล้ว
tr: %@ göründüğünden daha genişti ama biz bunu başardık.
uk: %@ був ширшим, ніж здавалося, але ми його змінили.
vi: %@ rộng hơn vẻ ngoài của nó, nhưng chúng tôi đã vượt qua được.
zh_hans: %@比看起来更宽，但我们成功了。
zh_hk: %@比看起來更寬，但我們成功了。

source: %@ wax
ar: %@ الشمع
bg: %@ восък
bs: %@ vosak
ca: %@ cera
cs: %@ vosk
da: %@ voks
de: %@ Wachs
el: %@ κερί
es: Lacre %@
et: %@ vaha
eu: %@ argizaria
fi: %@ vaha
fr: Cire %@
ga: %@ céir
gl: %@ cera
he: %@ שעווה
hi: %@ मोम
hr: %@ vosak
hu: %@ viasz
id: %@ lilin
is: %@ vax
it: Ceralacca %@
ja: %@ ワックス
ka: %@ ცვილი
kk: %@ балауыз
ko: %@ 왁스
lt: %@ vaškas
lv: %@ vasks
mk: %@ восок
ms: %@ lilin
mt: %@ xama'
nb: %@ voks
nl: %@ was
pl: %@ wosk
pt_br: %@ cera
ro: %@ ceară
ru: Сургуч %@
sk: %@ vosk
sl: %@ vosek
sq: %@ dylli
sr: %@ восак
sv: %@ vax
th: %@ ขี้ผึ้ง
tr: %@ balmumu
uk: Сургуч %@
vi: %@ sáp
zh_hans: %@ 蜡
zh_hk: %@ 蠟

# %@ wax seal, monogram %@
source: %1$@ wax seal, monogram %2$@
ar: %@ ختم الشمع، حرف واحد فقط %@
bg: %@ восъчен печат, монограм %@
bs: %@ voštani pečat, monogram %@
ca: %@ segell de cera, monograma %@
cs: %@ vosková pečeť, monogram %@
da: %@ vokssegl, monogram %@
de: %1$@ Wachssiegel, Monogramm %2$@
el: %@ κερί σφραγίδα, μονόγραμμα %@
es: Sello de lacre %1$@, monograma %2$@
et: %@ vahapitsat, monogramm %@
eu: %@ argizarizko zigilua, monograma %@
fi: %@ vahasinetti, monogrammi %@
fr: Sceau de cire %1$@, monogramme %2$@
ga: %@ séala céir, monagram %@
gl: %@ selo de cera, monograma %@
he: %@ חותם שעווה, מונוגרמה %@
hi: %@ मोम सील, मोनोग्राम %@
hr: %@ voštani pečat, monogram %@
hu: %@ viaszpecsét, monogram %@
id: %@ segel lilin, monogram %@
is: %@ vaxþétti, einrit %@
it: Sigillo di ceralacca %1$@, monogramma %2$@
ja: %@ ワックスシール、モノグラム %@
ka: %@ ცვილის ბეჭედი, მონოგრამა %@
kk: %@ балауыздан жасалған мөр, монограмма %@
ko: %@ 왁스 도장, 모노그램 %@
lt: %@ vaško antspaudas, monograma %@
lv: %@ vaska zīmogs, monogramma %@
mk: %@ восочен печат, монограм %@
ms: %@ meterai lilin, monogram %@
mt: %@ siġill tax-xama', monogramma %@
nb: %@ voksforsegling, monogram %@
nl: %@ lakzegel, monogram %@
pl: %@ pieczęć woskowa, monogram %@
pt_br: %@ selo de cera, monograma %@
ro: %@ sigiliu de ceară, monogramă %@
ru: Сургучная печать %@, монограмма %@
sk: %@ vosková pečať, monogram %@
sl: %@ voščeni pečat, monogram %@
sq: %@ vulë dylli, monogram %@
sr: %@ воштани печат, монограм %@
sv: %@ vaxsigill, monogram %@
th: %@ ตราประทับขี้ผึ้ง อักษรย่อ %@
tr: %@ mum mühür, monogram %@
uk: Сургучна печатка %@, монограма %@
vi: %@ con dấu sáp, chữ lồng %@
zh_hans: %@ 蜡封，字母组合 %@
zh_hk: %@ 蠟封，字母組合 %@

source: %@ wax, with Expand the Pasture
ar: %@ الشمع، مع توسيع المرعى
bg: %@ восък, с Разширяване на пасището
bs: %@ vosak, sa Expand the Pasture
ca: %@ cera, amb Expand the Pasture
cs: %@ vosk, s Expand the Pasture
da: %@ voks, med Expand the Pasture
de: %@ Wachs, mit Weidevergrößerung
el: %@ κερί, με Expand the Pasture
es: Lacre %@, con Ampliar el pastizal
et: %@ vaha koos Expand the Pasture'iga
eu: %@ argizaria, Zabaldu Larrearekin
fi: %@ vaha, jossa on Expand the Pasture
fr: Cire %@, avec Agrandir le pâturage
ga: %@ céir, le Leathnaigh an Féarach
gl: %@ cera, con Expand the Pasture
he: %@ שעווה, עם Expand the Pasture
hi: %@ मोम, चरागाह का विस्तार करें
hr: %@ vosak, s Proširi pašnjak
hu: %@ viasz, a legelő kiterjesztésével
id: %@ lilin, dengan Perluas Padang Rumput
is: %@ vax, með Expand the Pasture
it: Ceralacca %@, con Espandi il pascolo
ja: %@ ワックス、Expand the Pasture 付き
ka: %@ ცვილი, საძოვრების გაფართოებით
kk: %@ балауыз, Жайылымды кеңейту
ko: %@ 왁스, 목장 확장 포함
lt: %@ vaškas, su Išplėsti ganyklą
lv: %@ vasks, ar Expand the Pasture
mk: %@ восок, со Expand the Pasture
ms: %@ lilin, dengan Expand the Pasture
mt: %@ xama’, ma’ Expand the Mergħa
nb: %@ voks, med Expand the Pasture
nl: %@ was, met Expand the Pasture
pl: %@ wosk, z rozszerzeniem pastwiska
pt_br: %@ cera, com Expand the Pasture
ro: %@ ceară, cu Expand the Pasture
ru: Сургуч %@, доступен с Расширением пастбища
sk: %@ vosk, s Expand the Pasture
sl: %@ vosek, z razširitvijo pašnika
sq: %@ dylli, me Expand the Pasture
sr: %@ восак, са Екпанд тхе Пастуре
sv: %@ vax, med Expand the Pasture
th: %@ ขี้ผึ้ง พร้อมขยายทุ่งหญ้า
tr: %@ balmumu, Merayı Genişlet ile
uk: Сургуч %@, доступний із Розширенням пасовища
vi: %@ sáp, với Mở rộng đồng cỏ
zh_hans: %@ 蜡，与扩大牧场
zh_hk: %@ 蠟，與擴大牧場

source: %@ went with %@.
ar: ذهب %@ مع %@ .
bg: %@ отиде с %@.
bs: %@ je otišao sa %@ .
ca: %@ ha anat amb %@ .
cs: %@ šlo s %@ .
da: %@ gik med %@.
de: %@ ging mit %@ .
el: Το %@ ταίριαξε με το %@.
es: %@ fue con %@.
et: %@ läks koos %@-ga.
eu: %@ %@ batera joan da.
fi: %@ meni %@:n kanssa.
fr: %@ est allé avec %@ .
ga: Chuaigh %@ le %@ .
gl: %@ foi con %@ .
he: %@ הלך עם %@.
hi: %@, %@ के साथ चला गया।
hr: %@ je otišao s %@.
hu: %@ ment a %@-val.
id: %@ pergi dengan %@.
is: %@ fór með %@.
it: %@ è andato con %@ .
ja: %@ は %@ と一緒になりました。
ka: %@ წავიდა %@-თან ერთად.
kk: %@ %@-мен бірге жүрді.
ko: %@는 %@와 함께 사용되었습니다.
lt: %@ buvo su %@ .
lv: %@ gāja kopā ar %@ .
mk: %@ отиде со %@.
ms: %@ pergi dengan %@ .
mt: %@ marret ma' %@.
nb: %@ gikk med %@.
nl: %@ ging samen met %@ .
pl: %@ poszło z %@.
pt_br: %@ foi com %@.
ro: %@ a fost utilizat cu %@ .
ru: %@ пошел с %@.
sk: %@ išiel s %@ .
sl: %@ je šel s %@.
sq: %@ shkoi me %@.
sr: %@ је отишао са %@.
sv: %@ gick med %@ .
th: %@ ไปกับ %@
tr: %@, %@ ile birlikte gitti.
uk: %@ пішов із %@.
vi: %@ đã đi cùng %@ .
zh_hans: %@ 与 %@ 一起使用。
zh_hk: %@ 與 %@ 一起使用。

source: %@ will come home and the letter is withdrawn.
ar: %@ سيعود إلى المنزل ويتم سحب الرسالة.
bg: %@ ще се прибере и писмото е изтеглено.
bs: %@ će doći kući i pismo je povučeno.
ca: %@ tornarà a casa i la carta es retirarà.
cs: %@ přijde domů a dopis je stažen.
da: %@ kommer hjem, og brevet trækkes tilbage.
de: %@ wird nach Hause kommen und der Brief wird zurückgezogen.
el: Ο %@ θα επιστρέψει στο σπίτι και η επιστολή αποσύρεται.
es: %@ volverá a casa y retirarán la carta.
et: %@ tuleb koju ja kiri võetakse tagasi.
eu: %@ etxera etorriko da eta gutuna kenduko da.
fi: %@ tulee kotiin ja kirje vedetään pois.
fr: %@ rentrera à la maison et la lettre sera retirée.
ga: Tiocfaidh %@ abhaile agus tarraingítear siar an litir.
gl: %@ volverá a casa e a carta será retirada.
he: %@ יחזור הביתה והמכתב יבוטל.
hi: %@ घर आएँगे और पत्र वापस ले लिया जाएगा।
hr: %@ će doći kući i pismo je povučeno.
hu: %@ hazajön, és a levelet visszavonják.
id: %@ akan pulang dan suratnya ditarik.
is: %@ kemur heim og bréfið er dregið til baka.
it: %@ tornerà a casa e la lettera verrà ritirata.
ja: %@ は帰宅し、手紙は取り下げられます。
ka: %@ მოვა სახლში და წერილი ამოღებულია.
kk: %@ үйге келеді және хат кері қайтарылады.
ko: %@이(가) 집에 올 것이고 편지는 철회될 것입니다.
lt: %@ grįš namo ir laiškas atsiimamas.
lv: %@ nāks mājās, un vēstule tiks atsaukta.
mk: %@ ќе дојде дома и писмото е повлечено.
ms: %@ akan pulang dan surat itu ditarik balik.
mt: %@ tiġi d-dar u l-ittra tiġi rtirata.
nb: %@ kommer hjem og brevet trekkes tilbake.
nl: %@ komt thuis en de brief wordt ingetrokken.
pl: %@ wróci do domu i list zostanie wycofany.
pt_br: %@ voltará para casa e a carta será retirada.
ro: %@ va veni acasă și scrisoarea va fi retrasă.
ru: %@ придет домой, а письмо заберут.
sk: %@ príde domov a list sa stiahne.
sl: %@ bo prišel domov in pismo bo umaknjeno.
sq: %@ do të kthehet në shtëpi dhe letra tërhiqet.
sr: %@ ће доћи кући и писмо је повучено.
sv: %@ kommer hem och brevet dras tillbaka.
th: %@ จะกลับมาบ้านและจดหมายจะถูกถอนออก
tr: %@ eve gelecek ve mektup geri çekilecek.
uk: %@ прийде додому, і лист буде відкликано.
vi: %@ sẽ về nhà và lá thư sẽ được rút lại.
zh_hans: %@ 会回家，信会被撤回。
zh_hk: %@ 會回家，信會被撤回。

source: %@ will reach %@ in about %@ of walking
ar: سوف يصل %@ إلى %@ في حوالي %@ من المشي
bg: %@ ще достигне %@ за около %@ ходене
bs: %@ će dostići %@ za otprilike %@ hodanja
ca: %@ arribarà a %@ en uns %@ de caminada
cs: %@ dosáhne %@ přibližně za %@ chůze
da: %@ vil nå %@ i ca. %@ af gang
de: %@ wird %@ in etwa %@ Fußmarsch erreichen
el: Το %@ θα φτάσει το %@ σε περίπου %@ περπατήματος
es: %@ alcanzará %@ en aproximadamente %@ de caminata
et: %@ jõuab %@-ni umbes %@ kõndimisel
eu: %@ %@ra iritsiko da oinez %@ inguru
fi: %@ saavuttaa %@:n noin %@ kävelyssä
fr: %@ atteindra %@ en environ %@ de marche
ga: Sroichfidh %@ %@ i thart ar %@ siúlóide
gl: %@ chegará a %@ en aproximadamente %@ de camiñada
he: %@ יגיע ל-%@ בערך %@ של הליכה
hi: लगभग %@ चलने में %@ %@ तक पहुंच जाएगा
hr: %@ će doći do %@ za otprilike %@ hoda
hu: A %@ körülbelül %@ gyaloglás alatt eléri a %@ értéket
id: %@ akan mencapai %@ dalam waktu sekitar %@ berjalan kaki
is: %@ mun ná %@ í um %@ göngu
it: %@ raggiungerà %@ in circa %@ di camminata
ja: %@ は %@ 程度の歩行で %@ に到達します
ka: %@ მიაღწევს %@-ს დაახლოებით %@ სიარულისას
kk: %@ шамамен %@ жүру кезінде %@ деңгейіне жетеді
ko: %@는 약 %@걸으면 %@에 도달합니다.
lt: %@ pasieks %@ maždaug per %@ einant
lv: %@ sasniegs %@ aptuveni %@ ejot
mk: %@ ќе достигне %@ за околу %@ одење
ms: %@ akan mencapai %@ dalam kira-kira %@ berjalan kaki
mt: %@ se jilħaq %@ f'madwar %@ ta' mixi
nb: %@ vil nå %@ på omtrent %@ ved gange
nl: %@ zal %@ bereiken na ongeveer %@ lopen
pl: %@ osiągnie %@ po około %@ marszu
pt_br: %@ alcançará %@ em cerca de %@ de caminhada
ro: %@ va ajunge la %@ în aproximativ %@ de mers
ru: %@ достигнет %@ примерно через %@ ходьбы.
sk: %@ dosiahne %@ za približne %@ chôdze
sl: %@ bo dosegel %@ v približno %@ hoje
sq: %@ do të arrijë %@ në rreth %@ të ecjes
sr: %@ ће достићи %@ за око %@ хода
sv: %@ kommer att nå %@ i ungefär %@ av gång
th: %@ จะไปถึง %@ ในเวลาประมาณ %@ ของการเดิน
tr: %@, yaklaşık %@ yürüme mesafesinde %@'ye ulaşacak
uk: %@ досягне %@ приблизно через %@ ходьби
vi: %@ sẽ đạt %@ sau khoảng %@ đi bộ
zh_hans: 大约步行 %@ 后 %@ 将达到 %@
zh_hk: 大約步行 %@ 後 %@ 將達到 %@

source: %@ will walk to this city and look for a crossing from there — a scheduled packet, or anyone heading onward.
ar: %@ سوف يسير إلى هذه المدينة ويبحث عن معبر من هناك - حزمة مجدولة، أو أي شخص يتجه للأمام.
bg: %@ ще отиде пеша до този град и ще потърси пресичане оттам – планиран пакет или някой, който се насочва нататък.
bs: %@ će prošetati do ovog grada i tražiti prijelaz odatle - zakazani paket ili bilo koga tko ide dalje.
ca: %@ caminarà fins a aquesta ciutat i buscarà una travessa des d'allà: un paquet programat o qualsevol persona que vagi endavant.
cs: %@ půjde do tohoto města a bude hledat cestu odtud – naplánovaný paket nebo kohokoli, kdo míří dál.
da: %@ vil gå til denne by og lede efter en overgang derfra - en planlagt pakke eller nogen, der er på vej videre.
de: %@ wird zu dieser Stadt laufen und von dort aus nach einer Überfahrt suchen.
el: Ο %@ θα περπατήσει σε αυτήν την πόλη και θα αναζητήσει μια διέλευση από εκεί — ένα προγραμματισμένο πακέτο ή οποιονδήποτε κατευθύνεται προς τα εμπρός.
es: %@ caminará hasta esta ciudad y buscará un cruce desde allí.
et: %@ kõnnib sellesse linna ja otsib sealt ülekäigurada – plaanitud paketti või kedagi, kes liigub edasi.
eu: %@ hiri honetara oinez joango da eta handik igarobide bat bilatuko du — programatutako pakete bat edo aurrera doan edonor.
fi: %@ kävelee tähän kaupunkiin ja etsii sieltä ylityspaikkaa – aikataulun mukaista pakettia tai ketään eteenpäin suuntautuvaa.
fr: %@ marchera jusqu'à cette ville et y cherchera une traversée.
ga: Siúlfaidh %@ go dtí an chathair seo agus lorgóidh sé trasbhealach as sin - paicéad sceidealta, nó aon duine a bheidh ag dul ar aghaidh.
gl: %@ camiñará ata esta cidade e buscará unha travesía desde alí: un paquete programado ou calquera persoa que vaia adiante.
he: %@ ילך לעיר הזו ויחפש מעבר חצייה משם - חבילה מתוכננת, או כל מי שימשיך הלאה.
hi: %@ इस शहर तक चलेंगे और वहां से एक क्रॉसिंग की तलाश करेंगे - एक निर्धारित पैकेट, या आगे की ओर जाने वाला कोई भी।
hr: %@ će prošetati do ovog grada i potražiti prijelaz odande — planirani paket ili bilo koga tko ide dalje.
hu: %@ elsétál ebbe a városba, és onnan keres átkelőhelyet – ütemezett csomagot vagy bárkit, aki továbbmegy.
id: %@ akan berjalan ke kota ini dan mencari penyeberangan dari sana — paket terjadwal, atau siapa pun yang melanjutkan perjalanan.
is: %@ mun ganga til þessarar borgar og leita að yfirferð þaðan — áætlunarpakka, eða einhver sem heldur áfram.
it: %@ camminerà fino a questa città e cercherà una traversata da lì.
ja: %@ はこの都市まで歩いて、そこからの交差点、つまり予定されているパケット、または先に向かう誰かを探します。
ka: %@ გაემგზავრება ამ ქალაქში და ეძებს გადასასვლელს იქიდან - დაგეგმილ პაკეტს, ან ნებისმიერს, რომელიც წინ მიიწევს.
kk: %@ осы қалаға жаяу барады және сол жерден өткелді — жоспарланған пакетті немесе әрі қарай бара жатқан кез келген адамды іздейді.
ko: %@은(는) 이 도시까지 걸어가서 거기에서 교차로(예정된 패킷 또는 앞으로 향하는 사람)를 찾습니다.
lt: %@ eis į šį miestą ir ieškos perėjos iš ten – suplanuoto paketo arba bet kurio, einančio toliau.
lv: %@ dosies uz šo pilsētu un meklēs pāreju no turienes — ieplānoto sūtījumu vai ikvienu, kas dodas tālāk.
mk: %@ ќе пешачи до овој град и ќе бара премин оттаму - закажан пакет или некој што оди понатаму.
ms: %@ akan berjalan kaki ke bandar ini dan mencari persimpangan dari sana — paket berjadual atau sesiapa sahaja yang menuju ke hadapan.
mt: %@ se jimxu lejn din il-belt u jfittex qsim minn hemm — pakkett skedat, jew xi ħadd li sejjer 'il quddiem.
nb: %@ vil gå til denne byen og se etter et kryss derfra – en planlagt pakke, eller noen som skal videre.
nl: %@ zal naar deze stad lopen en vanaf daar zoeken naar een oversteekplaats – een gepland pakketje, of iemand anders die verder gaat.
pl: %@ pójdzie do tego miasta i będzie tam szukać przejścia — zaplanowanego pakietu lub kogokolwiek jadącego dalej.
pt_br: %@ caminhará até esta cidade e procurará uma travessia a partir daí - um pacote programado ou qualquer pessoa seguindo em frente.
ro: %@ va merge până în acest oraș și va căuta o trecere de acolo — un pachet programat sau oricine se va îndrepta mai departe.
ru: %@ дойдёт до этого города и будет искать переправу оттуда — рейсовый корабль или попутчика.
sk: %@ pôjde do tohto mesta a bude hľadať cestu odtiaľ – plánovaný paket alebo kohokoľvek, kto smeruje ďalej.
sl: %@ se bo sprehodil do tega mesta in poiskal prehod od tam – načrtovan paket ali kogar koli, ki gre naprej.
sq: %@ do të ecë në këtë qytet dhe do të kërkojë një vendkalim prej andej - një paketë të planifikuar ose këdo që shkon përpara.
sr: %@ ће прошетати до овог града и тражити прелаз одатле — заказани пакет или било кога ко иде даље.
sv: %@ kommer att gå till den här staden och leta efter en korsning därifrån - ett schemalagt paket, eller någon på väg vidare.
th: %@ จะเดินไปที่เมืองนี้แล้วมองหาทางแยกจากที่นั่น - แพ็คเก็ตที่กำหนดหรือใครก็ตามที่มุ่งหน้าไป
tr: %@ bu şehre yürüyecek ve oradan bir geçiş yolu arayacak - planlanmış bir paket veya ileriye doğru giden herhangi biri.
uk: %@ дійде до цього міста і шукатиме переправу звідти — рейсовий корабель або попутника.
vi: %@ sẽ đi bộ đến thành phố này và tìm kiếm đường giao nhau từ đó - một gói hàng đã lên lịch hoặc bất kỳ ai đang đi tiếp.
zh_hans: %@ 将步行到这座城市并寻找从那里出发的交叉路口 - 预定的包裹或任何继续前进的人。
zh_hk: %@ 將步行到這座城市並尋找從那裡出發的交叉路口 - 預定的包裹或任何繼續前進的人。
